@extends('layouts.pages')

@section('content')
<h3>વેબ સાઈટ વિશે :-</h3>
<p align="justify">
  શ્રી અહિચ્છત્ર સંસ્કાર કેન્દ્ર ની અધિકૃત વેબસાઈટ માં આપનું હાર્દિક સ્વાગત છે. 
  આપણાં જ્ઞાતિજનો સમગ્ર  દુનિયા માં વસતા હોઈ તેમને રોજબરોજ ની માહિતી સમયસર 
  મળતી રહે તે માટે આ વખત ના નવા ચૂંટાયેલા ટ્રસ્ટીમંડળે  સંસ્થાની અધિકૃત 
  વેબસાઈટ બનવાનું નક્કી કર્યું, જેથી જ્ઞાતિજનો ને સમયસર માહિતી મળી શકે, 
  તે ઉપરાંત જ્ઞાતિ નું ત્રિમાસિક  "અહિચ્છત્ર" પણ ઓનલાઈન દેશ તેમજ વિદેશ 
  માં લોકો વાંચી શકે તેવું આયોજન કર્યું છે.
</p>

<h3>સંસ્થા સમાચાર :-</h3>
<p align="justify">
  આપને ત્યાં બનતા કોઈ પણ પ્રસંગ જન્મ, નોકરી, બદલી, બઢતી, મરણ વિગેરે 
  સમાચાર પ્રસ્તુત  વેબસાઈટ પર મોકલી આપવા વિનંતી છે. કોઈપણ પ્રસંગના 
  ફોટોગ્રાફસ  તેમજ વીડિઓ અપલોડ કરવાની વ્યવસ્થા કરવામાં આવશે જેથી આપણાં
  જ્ઞાતિજનો તેનો બહોળો લાભ ઉઠાવી શકે.
</p>

<h3>આપનો વિભાગ :-</h3>
<p align="justify">
  આપના તરફથી મોકલવામાં આવેલ લેખો સંસ્થાવિષે, સંસ્થા ના ભૂતકાળ વિષે કે 
  પછી જ્ઞાતિ ની કોઈ વિશેષ વ્યક્તિ વિષેના રસપ્રદ તેમજ જ્ઞાન સભર લેખો અહિયાં 
  વેબ સાઈટ પર પ્રસિદ્ધ કરવામાં આવશે. <small>(Subject to Monitoring)</small>
</p>
@stop